[
    {
        "isim": "Kürk Mantolu Madonna",
        "yazar": "Sabahattin ALİ",
        "aciklama": "  Bugün bile çok satanlar listesinde yerini koruyan Kürk Mantolu Madonna (1943), yazar ve şair Sabahattin Ali’nin Türk edebiyatı denince akla gelen klasiklerinden biridir. Toplumcu gerçekçilik akımının ilk ve en önemli temsilcilerinden biri olan yazar, roman ve öykülerinin yanı sıra şiirleriyle de kalplerde yerini aldı.",
        "imgLink": "https://cdn.bkmkitap.com/Data/EditorFiles/Blog/blog-urunler/kurk-mantolu-madonna-sabahattin-ali.jpg"
    },
    {
        "isim": "Zübük",
        "yazar": "Aziz NESİN",
        "aciklama": "     Yazar ve gazeteci Aziz Nesin, 1940’lı yıllardan 1990’lı yıllara kadar verdiği yapıtlarla hem Türk edebiyatına hem de gazetecilik mesleğine damgasını vurdu. Onun en sağlam dayanağı kara mizah konusunda ustalaşmasıydı. Zübük adlı eseriyle çok bilinen Nesin, Türk edebiyatı klasiklerine imzasını atmış bir kalem. ",
        "imgLink": "https://cdn.bkmkitap.com/Data/EditorFiles/Blog/blog-urunler/zubuk-aziz-nesin.jpg"
    },
    {
        "isim": "Dokuzuncu Harciye Koğuşu",
        "yazar": "Peyami SAFA",
        "aciklama": "  Kaleme aldığı her yapıtında toplumu, insanı ve insana ait her durumu kusursuzca tasvir etmeyi başarmış Türk edebiyatının en önemli kalemlerinden biri olan Peyami Safa, Dokuzuncu Hariciye Koğuşu adlı romanıyla olduğu kadar Fatih Harbiye eseriyle de çok bilinen ve sevilen bir klasik yazarı. ",
        "imgLink": "https://cdn.bkmkitap.com/Data/EditorFiles/Blog/blog-urunler/dokuzuncu-hariciye-kogusu-peyami-safa.jpg"
    },
    {
        "isim": "Hababam Sınıfı",
        "yazar": "Rıfat ILGAZ",
        "aciklama": "  Mehmet Rıfat Ilgaz, hayatını dergi ve gazetelere şiir yazarak kazanıyordu. Bu arada Devam adı kitabı toplatıldıktan sonra sürgüne gidecekken 27 Mayıs 1960 Darbesi patlak verdi. Bu dönemde kendini edebiyata verdi. 1966'da Ilgaz'ın oyunlaştırdığı Hababam Sınıfı romanı önce tiyatro sahnelerinde sonra da sinema perdesinde bir klasik olarak tarihe geçti. ",
        "imgLink": "https://cdn.bkmkitap.com/Data/EditorFiles/Blog/blog-urunler/hababam-sinifi-rifat-ilgaz.jpg"
    },
    {
        "isim": "Alemdağ'da Var Bir Yılan",
        "yazar": "Sait Faik ABASIYANIK",
        "aciklama": "   “Türk öykücülüğü denince akla gelen ilk isim kim?” diyecek olsak kitap kurtlarının aklına ilk sırada Sait Faik Abasıyanık gelir. Yaşamının büyük kısmını Burgazada’da geçiren Abasıyanık, 1940’lı yıllardan 1950’li ve 1960’lı yıllara kadar kaleme aldığı öykülerle, toplumcu gerçekçilikten gerçeküstücülüğe kadar edebiyatın Türkiye ve dünyadaki gelişimini takip etmiş, katkı sağlamıştır. Yazar, en çok Alemdağ’da Var Bir Yılan kitabıyla bilinmektedir.",
        "imgLink": "https://cdn.bkmkitap.com/Data/EditorFiles/Blog/blog-urunler/alemdagda-var-bir-yilan-sait-faik-abasiyanik.jpg"
    },
    {
        "isim": "Yılanların Öcü",
        "yazar": "Fakir BAYKURT",
        "aciklama": "    Köy edebiyatı denince akla gelen ilk isimdir. Anadolu’da geçen hikayeleriyle bilinmektedir. En sevilen ve bilinen eseriyle listemize devam ediyoruz.",
        "imgLink": "https://cdn.bkmkitap.com/Data/EditorFiles/Blog/blog-urunler/yilanlarin-ocu-fakir-baykurt.jpg"
    },
    {
        "isim": "Bereketli Topraklar Üzerinde",
        "yazar": "Orhan KEMAL",
        "aciklama": "Adana ve İstanbul’da geçen yaşamında yoksulların, işçilerin, Anadolu insanının dertlerini, aşklarını ve yaşamını kendine konu alan önemli eserlerin yazarı Orhan Kemal, pek çok klasiğe imza attı. Bunların arasından en çok ön plana çıkan Çukurova pamuk tarlalarında, çifliklerde geçen Bereketli Topraklar Üzerinde’dir.",
        "imgLink": "https://cdn.bkmkitap.com/Data/EditorFiles/Blog/blog-urunler/bereketli-topraklar-uzerinde-orhan-kemal.jpg"
    },
    {
        "isim": "Çalıkuşu",
        "yazar": "Reşat Nuri GÜNTEKİN",
        "aciklama": "Atatürk’ün en sevdiği Türk romanları arasında yerini alan bir eser Çalıkuşu. Reşat Nuri Güntekin gibi Türk roman klasiğinin en önemli yapıtlarından çoğu onun kaleminden çıktı. Çalıkuşu, yüreklere dokunan klasik bir roman…",
        "imgLink": "https://cdn.bkmkitap.com/Data/EditorFiles/Blog/blog-urunler/calikusu-resat-nuri-guntekin.jpg"
    },
    {
        "isim": "İnce Mehmed",
        "yazar": "Yaşar KEMAL",
        "aciklama": "Türk edebiyatının dünyaca bilinen ve saygı duyulan yazarı Yaşar Kemal, İnce Mehmed adlı eseriyle klasik edebiyatımıza eşsiz bir armağan sundu. Onlarca dile çevrilen ve “benim” diyen kitap kurtlarının okuması gereken eser, listemizin yıldızlarından biri.",
        "imgLink": "https://cdn.bkmkitap.com/Data/EditorFiles/Blog/blog-urunler/ince-memed-yasar-kemal.jpg"
    },
    {
        "isim": "Esir Şehrin İnsanları ",
        "yazar": "Kemal TAHİR",
        "aciklama": " Türk edebiyatının bir başka usta kalemi ve onun bilindik eseri Esir Şehrin İnsanları okunması gereken bir klasik. Aynı zamanda bir üçleme olan bu klasikleşen yapıt, Milli Mücadele dönemini anlatıyor.",
        "imgLink": "https://cdn.bkmkitap.com/Data/EditorFiles/Blog/blog-urunler/esir-sehrin-insanlari-kemal-tahir.jpg"
    },
    {
        "isim": "Memleket Hikayeleri",
        "yazar": "Refik Halit KARAY",
        "aciklama": "Türk edebiyatının dünyaca bilinen ve saygı duyulan yazarı Yaşar Kemal, İnce Mehmed adlı eseriyle klasik edebiyatımıza eşsiz bir armağan sundu. Onlarca dile çevrilen ve “benim” diyen kitap kurtlarının okuması gereken eser, listemizin yıldızlarından biri.",
        "imgLink": "https://cdn.bkmkitap.com/Data/EditorFiles/Blog/blog-urunler/memleket-hikayeleri-refik-halid-karay.jpg"
    },
    {
        "isim": "Yaban",
        "yazar": "Yakup Kadri KARAOSMANOĞLU",
        "aciklama": "  Cumhuriyet’in ilk yıllarını ve Milli Mücadele dönemini konu alan etkileyici kurgularıyla Türk edebiyatı klasiklerine imza atan Yakup Kadri Karaosmanoğlu’nun en sevilen ve okunan eseri Yaban…",
        "imgLink": "https://cdn.bkmkitap.com/Data/EditorFiles/Blog/blog-urunler/yaban-yakup-kadri-karaosmanoglu.jpg"
    },
    {
        "isim": "Hallaç ",
        "yazar": "Leyla ERBİL",
        "aciklama": "Türk edebiyatının 1950 kuşağı edebiyatçıları arasında kendine yer edinen değerli kalemi Leyla Erbil, toplumcu gerçekçilik bakışını eserlerde koruyor. Hallaç, bunlardan en bilinen klasiklerden biri olarak okunabilir",
        "imgLink": "https://cdn.bkmkitap.com/Data/EditorFiles/Blog/blog-urunler/hallac-leyla-erbil.jpg"
    },
    {
        "isim": "Yanık Saraylar ",
        "yazar": "Sevim BURAK",
        "aciklama": "Kendine özgü dil oyunları ve kurgusuyla dikkati çeken Sevim Burak, Yanık Saraylar eseriyle Türk edebiyatında tüm dikkatleri üzerine çekmişti. Öyle ki etkisi tüm edebiyat tutkunları için halen geçerli.",
        "imgLink": "https://cdn.bkmkitap.com/Data/EditorFiles/Blog/blog-urunler/yanik-saraylar-sevim-burak.jpg"
    },
    {
        "isim": "Saatleri Ayarlama Enstitüsü ",
        "yazar": "Ahmet Hamdi TANPINAR",
        "aciklama": "Edebiyatımızın en güzel klasiklerinin yazarlarından olan Ahmet Hamdi Tanpınar, Saatleri Ayarlama Enstitüsü ile kült bir yapıt armağan etti okurlarına.",
        "imgLink": "https://cdn.bkmkitap.com/Data/EditorFiles/Blog/blog-urunler/saatleri-ayarlama-enstitutusi-ahmet-hamdi-tanpinar.jpg"
    },
    {
        "isim": "Korsan Çıkamazı",
        "yazar": "Nezihe Meriç",
        "aciklama": " Türk edebiyatı kitapları arasında yerini alan Korsan Çıkmazı, yazarı Nezihe Meriç’in adını halen okurların kalplerinde yaşatmayı sürdürüyor.",
        "imgLink": "https://cdn.bkmkitap.com/Data/EditorFiles/Blog/blog-urunler/korsan-cikmazi-nezihe-meric.jpg"
    },
    {
        "isim": "Fosforlu Cevriye ",
        "yazar": "Suat DERVİŞ",
        "aciklama": "Adından daha çok eserlerinin ismiyle bilinen Suat Derviş’in klasikleri arasında Fosforlu Cevriye romanı, Türk edebiyatının sevilen kitaplarından biri.",
        "imgLink": "https://cdn.bkmkitap.com/Data/EditorFiles/Blog/blog-urunler/fosforlu-cevriye-suat-dervis.jpg"
    },
    {
        "isim": "Aylak Adam ",
        "yazar": "Yusuf ATILGAN",
        "aciklama": "Türk edebiyatının ölümsüz eserlerinden biri olan Aylak Adam’ın yazarı Yusuf Atılgan, kendine has üslubuyla klasikleşen bir kalem.",
        "imgLink": "https://cdn.bkmkitap.com/Data/EditorFiles/Blog/blog-urunler/aylak-adam-yusuf-atilgan.jpg"
    },
    {
        "isim": "Dizboyu Papatyalar ",
        "yazar": "Tomris UYAR",
        "aciklama": "Şair ve öykücü Tomris Uyar, en çok Dizboyu Papatyalar öykü kitabıyla bilinir. Bu klasik eserde, kadınların hangi sınıftan gelirlerse gelsinler, yaşadıkları baskılara boyun eğmeyen bireyler olduğunun, kişilik ve değer çatışmalarını bulacaksınız Dizboyu Papatyalar'da. ",
        "imgLink": "https://cdn.bkmkitap.com/Data/EditorFiles/Blog/blog-urunler/dizboyu-papatyalar-tomris-uyar.jpg"
    },
    {
        "isim": "Yenişehir’de Bir Öğle Vakti ",
        "yazar": "Sevgi SOYSAL",
        "aciklama": "Sevgi Soysal, 1974 Orhan Kemal Roman Ödülü’nü kazanan Yenişehir’de Bir Öğle Vakti’nde, çok boyutlu bir toplumsal kesiti sanki hiç zorlanmadan edebiyata aktardı. ",
        "imgLink": "https://cdn.bkmkitap.com/Data/EditorFiles/Blog/blog-urunler/yenisehirde-bir-ogle-vakti-sevgi-soysal.jpg"
    },
    {
        "isim": "Kırk Yedililer",
        "yazar": "Füruzan",
        "aciklama": "Çağdaş Türk edebiyatının önemli yazarlarından Füruzan’ın adından en çok söz ettiren kitabı Kırk Yedililer bir '12 Mart Romanıdır'. Fakat bu roman, 12 Mart'ta neler olup bittiğini anlatmıyor. '12 Mart' Askeri Muhtırasını yaşayan çoğu '47 doğumlu bir genç kuşağı anlatıyor. Füruzan'ın bu ilk romanı, 1975'te Türk Dil Kurumu Roman Ödülü'nü almıştı.",
        "imgLink": "https://cdn.bkmkitap.com/Data/EditorFiles/Blog/blog-urunler/kirkyedililer-firuzan.jpg"
    },
    {
        "isim": "Yaşamın Ucuna Yolculuk",
        "yazar": "Tezer ÖZLÜ",
        "aciklama": "Türk Edebiyatının “gamlı prensesi” Tezer Özlü, eserleriyle bize miras bıraktığı kendine özgü edebi tadı bugün halen başka hiçbir yazarın kaleminde bulamadık. Yaşamın Ucuna Yolculuk, hem yoğun bir vasiyetname niteliği taşıyor hem de hayata ender görülen acılıkta bir perspektiften tanıklık ediyor.",
        "imgLink": "https://cdn.bkmkitap.com/Data/EditorFiles/Blog/blog-urunler/yasamin-ucuna-yolculuk-tezer-ozlu.jpg"
    },
    {
        "isim": "       Bir Düğün Gecesi ",
        "yazar": "Adalet AĞAOĞLU",
        "aciklama": "Türk edebiyatının okunmazsa olmaz eseri Bir Düğün Gecesi’nin ve birçok önemli yapıtın yazarı Adalet Ağaoğlu, Türkiye'de aydın sorununu ele alma öncülüğünü gösteren bir kaleme sahip. ",
        "imgLink": "https://cdn.bkmkitap.com/Data/EditorFiles/Blog/blog-urunler/bir-dugun-gecesi-adalet-agaoglu.jpg"
    },
    {
        "isim": "Sevgili Arsız Ölüm ",
        "yazar": "Latife TEKİN",
        "aciklama": "Latife Tekin, ilk kitabı ile 1980 sonrası edebiyatımıza bomba gibi düşmüştü. Türk edebiyatının klasikleşen eserlerinden biri haline gelen Sevgili Arsız Ölüm, 1983'te yayınlandı. Anadolu'daki köy yaşamı ve insanlarını masalımsı bir atmosferde ve 'Yüz Yıllık Yalnızlık' tadında anlattığı bu ilk romanıyla büyük ün kazandı. ",
        "imgLink": "https://cdn.bkmkitap.com/Data/EditorFiles/Blog/blog-urunler/sevgili-arsiz-olum-latife-tekin.jpg"
    },
    {
        "isim": "Adı Aylin ",
        "yazar": "Ayşe KULİN",
        "aciklama": "En çok okunan romanların yazarı Ayşe Kulin’in başyapıtı olan Adı Aylin, bugün halen okunan eserler arasında yerini alıyor. Türkiye’nin tartışmasız en ünlü kitaplarından biri olan Adı: Aylin, prenseslikten Amerikan ordusuna uzanan baş döndürücü bir hayatın romanı olarak klasikleşen eserlerden oldu.",
        "imgLink": "https://cdn.bkmkitap.com/Data/EditorFiles/Blog/blog-urunler/adi-aylin-ayse-kulin.jpg"
    },
    {
        "isim": "O Muhteşem Hayatınız",
        "yazar": "Oya BAYDAR",
        "aciklama": "       Edebiyatımızın cesur ve politik isimlerinden biri olan Oya Baydar, son romanlarından biri olan O Muhteşem Hayatınız'da, her biri kendi kimliğini arayan roman kahramanlarıyla, insanın ve bu coğrafyanın derinliklerine götürüyor bizi. Roman, derinlerde saklı gerçeklerle yüzleşmeye hazır okurunu bekliyor.",
        "imgLink": "https://cdn.bkmkitap.com/Data/EditorFiles/Blog/blog-urunler/o-muhtesem-hayatiniz-oya-baydar.jpg"
    },
    {
        "isim": "Masumiyet Müzesi ",
        "yazar": "Orhan PAMUK",
        "aciklama": "2016 yılında Nobel Edebiyat Ödülü’nü kucaklayan Orhan Pamuk, Türk edebiyatının klasikleşen eserlerine imzasını şimdiden atan usta bir yazar. Pamuk’un birçok sevilen eseri var ama Masumiyet Müzesi, gerek İstanbul’da aynı adı taşıyan bir edebiyat müzesine sahip olması, gerekse anlatımıyla çok okunan eserlerinden biridir.",
        "imgLink": "https://cdn.bkmkitap.com/Data/EditorFiles/Blog/blog-urunler/masumiyet-muzesi-orhan-pamuk.jpg"
    },
    {
        "isim": "Aşk ",
        "yazar": "Elif ŞAFAK",
        "aciklama": "TTürk edebiyatının çağdaş yazarlarından olup klasikleşen eserlere imza atan bir diğer kalem de Elif Şafak. Dünyada pek çok dile çevrilen ve tasavvuf konusunda incelikleri de kapsayan kurgusuyla dikkati çeken eser, okunmaya değer bir yapıt.",
        "imgLink": "https://cdn.bkmkitap.com/Data/EditorFiles/Blog/blog-urunler/ask-elif-safak.jpg"
    },
    {
        "isim": "Serenad ",
        "yazar": "Zülfü LİVANELİ",
        "aciklama": "Zülfü Livaneli, Türk edebiyatının güçlü kalemlerinden biri elbette. Şimdiden klasikleşen eserleri nedeniyle listemizde yerini alıyor. Onun en çok okunan ve ‘çok satanlar’ listesinde yerini alan Serenad adlı eseri, kitap kurtlarının okuması",
        "imgLink": "https://cdn.bkmkitap.com/Data/EditorFiles/Blog/blog-urunler/serenad-zulfu-livaneli.jpg"
    }
]